export default function TheMeaningOfTheChurchMembership() {
  return (
    <main className="container">
      <h1>Значення членства в церкві</h1>
      <p>
        Це перший із 17 уроків. Знайдіть відповіді до запитань, опрацьовуючи
        уривки над ними або в Біблію чи у Вестмінстерський Короткий Катехизм.{' '}

        <strong>Не треба вгадувати</strong>, якщо запитання стосується вашої
        власної думки, якщо виникають запитання, то записуйте їх та приносьте із
        собою на наступний урок. Запитання - це завжди добре!
      </p>
      <dl className="сatechism">
        <label>Запитання 1</label>
        <dt>У чому полягає найважливіше призначення людини?</dt>
        <label>Відповідь.</label>
        <dd>
          Найважливіше призначення людини полягає в тому, щоб прославляти Бога
          та насолоджуватися Ним вічно.
        </dd>
      </dl>
    </main>
  );
}
